export const questions = [
  'Длительность лихорадки на фоне COVID-19 ≥ 5 дней?',
  'Сумма баллов по шкале CURB-65 на фоне COVID-19 ≥ 3 баллов?',
  'Международное нормализованное отношение (МНО) на фоне COVID-19 <1?',
  'В анамнезе имеются заболевания щитовидной железы?',
  'При пальпации щитовидной железы выявлен дискомфорт и/или зоб?',
  'Симптомы, подозрительные на тиреотоксикоз?',
  'Симптомы, подозрительные на гипотиреоз?',
  'В остром периоде COVID-19 выявлялось повышение уровня тиреотропного гормона (ТТГ)?',
  'В остром периоде COVID-19 выявлялось снижение уровня тиреотропного гормона (ТТГ)?',
  'Ранее выявлялось повышение уровня антител к тиреоидной пероксидазе (АТПО)?',
];
